 {
    "producto": {
        "cDescripcion": "Zanahoria",
        "dFechaActualizacion": "2020-09-29",
        "cImagenProducto": "https://dam.cocinafacil.com.mx/wp-content/uploads/2018/09/beneficios-de-la-zanahoria.jpg",
        "cImagenDisponibilidad": "https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcRPJh82ks9UP3t_N85sasnpdqYNmFLEC3qR3A&usqp=CAU",
        "cImagenGrado": "https://scielo.conicyt.cl/fbpe/img/infotec/v26n3/art10-t2.jpg",
        "cImagenGradoDos": "http://strapi:1337/uploads/grados_Dos_d419452e0e.png",
        "cTextoSeccionPrincipal": "El tomate es un cultivo de estación cálida perteneciente a la familia de las solanáceas. Los patrones de color incluyen rojo, blanco, morado, amarillo, naranja, marrón, moteado o rayado. Originarios de América del Sur, los conquistadores españoles llevaron los tomates a partes de Europa en el siglo XVI. Otros creen que la fruta podría haber sido introducida en Europa por el propio Cristóbal Colón, ya en el siglo XV. Independientemente de quién lo introdujo, el tomate pronto llegó a Francia, Italia y el norte de África. Botánicamente hablando, el tomate es una fruta. Sin embargo, en 1893, la Corte Suprema de Estados Unidos dictaminó que sería tratado como un vegetal debido a una disputa arancelaria. En Estados Unidos, el tomate es la segunda “verdura” más producida después de las papas. Los tomates para procesamiento se cosechan normalmente a máquina, mientras que los que se consumen frescos se cosechan a mano, tanto de forma convencional como en invernaderos. Para obtener más información sobre los tomates cultivados en invernadero, consulte nuestro perfil separado. Aunque China produce la mayor cantidad de tomates, Estados Unidos ocupa el segundo lugar, con Florida y California liderando la producción nacional, con Ohio, Virginia, Georgia y Tennessee contribuyendo al suministro. México comprende casi las tres cuartas partes del mercado de importación de Estados Unidos. Tipos y variedades Los tomates generalmente se dividen en dos tipos: determinados e indeterminados. Las variedades determinadas crecen hasta cierta altura y producen frutos durante un ciclo. Las variedades indeterminadas requieren estacas o jaulas y crecen durante toda la temporada. Comercialmente, las variedades determinadas se cultivan más ampliamente que las indeterminadas, ya que estas últimas suelen ser más populares para los huertos familiares. Existen cientos de variedades como reliquias o híbridos. Las semillas de reliquia se pueden guardar para la próxima temporada y, a menudo, se utilizan durante generaciones. Los tomates híbridos son una combinación de dos variedades y debido a que las semillas pueden producir algo diferente de la fruta original, generalmente no se guardan. Los tomates también tienen varias formas diferentes: globo, cereza, bistec y ciruela / pera / uva. Durante años, el tomate más común que se encontraba en las tiendas de comestibles era el mundo — liso, redondo y de tamaño mediano — aunque otros continúan aumentando en popularidad y ventas. Los tomates cherry, también lisos y redondos, varían en tamaño desde una o dos pulgadas de diámetro. Los tomates de ternera son grandes, anchos y algo planos. La ciruela o Roma, así como las variedades de pera y uva, tienen la piel suave y la forma que indican sus nombres. Los tomates clasificados por el USDA son de invernadero, frescos, cereza o en rama. ",
        "cTituloPrimeraSeccion": "CULTIVO",
        "cTextoPrimeraSeccion": "El tipo de suelo ideal para cultivar tomates es ligeramente ácido, con buen drenaje y arcilloso. Los tomates no deben plantarse en terrenos donde se hayan cultivado pimientos, berenjenas o papas en los últimos tres años para evitar infestaciones de nematodos o herbicidas residuales. Dependiendo del área, puede ser necesario fumigar para controlar plagas, malezas y algunas enfermedades. El riego, enjaulado y replanteo adecuados es importante para obtener buenos rendimientos. Plagas y enfermedades Los áfidos se alimentan de las hojas haciéndolas rizar y deformar. Los bucles también se alimentan del follaje, creando agujeros irregulares. Las moscas blancas se alimentan de la parte inferior de las hojas volviéndolas negras. Los ácaros rojizos del tomate , que provocan bronceado y defoliación, son muy difíciles de detectar. Otras plagas a tener en cuenta son los escarabajos pulgas, los gusanos cortadores, los minadores de hojas, las chinches apestosas y los nematodos del suelo antes mencionados . Los oxiuros del tomate, los gusanos de la fruta del tomate y los gorgojos de las verduras también representan una amenaza. El moho gris de Botrytis vuelve las hojas marrones con un moho gris que se nota en los tallos y hojas. La marchitez por Fusarium hace que el follaje se vuelva amarillo y se marchite. La pudrición del extremo de la flor aparecerá como áreas oscuras, aplanadas o hundidas en el extremo de la flor de la fruta y puede ser el resultado de una cantidad insuficiente de calcio en el suelo para reducir los efectos del fertilizante. El tizón ( temprano y tardío ), la alternaria, los cogollos grandes, la pudrición del castaño de Indias, el moho blanco, el cancro y el mildiú polvoriento también pueden causar problemas. Almacenamiento y empaque Los tomates verdes maduros generalmente se cosechan a mano y se clasifican por tamaño, se clasifican y se almacenan temporalmente en frío. Las temperaturas óptimas para los tomates verdes maduros son de 55 a 60 ° F; para rojo claro (categorizado como USDA Color Stage 5, descrito como “Rojo claro: 60% a 90% de la superficie no es verde; en conjunto, muestra rojo rosado o rojo”) en el rango de 50 a 55 ° F; y para maduros firmes (Etapa de color 6 del USDA, “Rojo: Más del 90% de la superficie no es verde; en el agregado, muestra un color rojo”), 44 a 50 ° F durante 3 a 5 días es lo óptimo. Los tomates que se mantienen a 50 ° F durante más de 2 semanas oa 41 ° F durante más de 6 a 8 días son vulnerables al daño por frío. La humedad relativa óptima es del 90 al 95%, pero los períodos prolongados de mayor humedad pueden fomentar el crecimiento de moho en la superficie y / u otras preocupaciones debido al exceso de condensación. El etileno se aplica típicamente a los tomates verdes maduros para lograr una maduración uniforme. Debido a que los tomates maduros producen etileno por sí mismos a una tasa moderada, se debe evitar el almacenamiento y / o envío con productos sensibles al etileno. ",
        "cTituloSegundaSeccion": "GRADOS Y BUENA LLEGADA",
        "cTextoSegundaSeccion": "En términos generales, el porcentaje de defectos que se muestra en un certificado de inspección gubernamental a tiempo no debe exceder el porcentaje de defectos permitidos, siempre que: (1) las condiciones de transporte fueran normales; (2) la inspección de USDA o CFIA fue oportuna; y (3) se inspeccionó todo el lote. Las pautas canadienses de buena llegada para tomates frescos o cherry (a menos que se indique lo contrario) se dividen en cinco partes de la siguiente manera: porcentaje máximo de defectos, porcentaje máximo de defectos permanentes, porcentaje máximo para cualquier defecto permanente único, porcentaje máximo para cualquier defecto de condición única, y máximo para la descomposición. Las pautas de destino canadienses son 15-10-5-10-5. No existen buenas pautas de llegada para los tomates en rama.",
        "cTituloTerceraSeccion": "PERSPECTIVAS DEL INSPECTOR",
        "cTextoTerceraSeccion": "Los tomates marcados como “5 × 6” (cinco filas de seis tomates en dos capas dentro de una caja) tienen un diámetro mínimo de 2.78 pulgadas y ningún máximo; Los tomates “extragrandes ” también tienen un diámetro mínimo de 2,75 pulgadas, pero no un máximo. daño cuando las cicatrices son ásperas o profundas, los canales son muy profundos o anchos, o se extienden hacia un lóculo, o una cara de gato bastante suave que agrega un círculo de más de media pulgada de diámetro) Los tallos o cálices mohosos se consideran objetables cuando restan materialmente a la apariencia y deben puntuarse como un defecto, no como descomposición; Se descartarán las pequeñas cantidades de moho que afecten a las puntas del tallo o bordes del cáliz. "
    }   
}